/* Name of application */
"Homepwner" = "Homepwner";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Asset Type";

/* Name of application */
"Homepwner" = "Homepwner";

/* Last item line */
"No more items" = "No more items";

